// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "節省模式與碳粉密度";

HSDEconomodeTitle = "節省模式";
HSDEconomodeCheckTitle = "使用節省模式";
HSDEconomodeNote = "節省模式可以節省印表機的資源。";
HSDTonerDensityTitle = "碳粉密度";
HSDTonerDensityLabel = "碳粉密度:";
HSDTonerDensityNote = "為目前選取的印表機選擇較低的碳粉密度可以節省碳粉。";
